[
  "auto-reading-mode",
  "obsidian-excel-to-markdown-table",
  "dataview",
  "callout-manager",
  "obsidian-local-img-plugin",
  "highlightr-plugin",
  "quick-latex",
  "templater-obsidian",
  "obsidian-icon-folder",
  "typing-transformer-obsidian",
  "enhanced-annotations"
]